
/* Class = "NSMenuItem"; title = "Ouvrir le site web de ShowRSS"; ObjectID = "524"; */
"524.title" = "Ouvrir le site web de ShowRSS";

/* Class = "NSMenuItem"; title = "Quitter Catch"; ObjectID = "525"; */
"525.title" = "Quitter Catch";

/* Class = "NSMenuItem"; title = "Préférences..."; ObjectID = "532"; */
"532.title" = "Préférences...";

/* Class = "NSMenuItem"; title = "Aide"; ObjectID = "533"; */
"533.title" = "Aide";

/* Class = "NSMenuItem"; title = "Visiter le site web de Catch"; ObjectID = "535"; */
"535.title" = "Visiter le site web de Catch";

/* Class = "NSMenuItem"; title = "Torrents téléchargés récemment"; ObjectID = "537"; */
"537.title" = "Torrents téléchargés récemment";

/* Class = "NSMenuItem"; title = "Aide pour configurer Catch"; ObjectID = "542"; */
"542.title" = "Aide pour configurer Catch";

/* Class = "NSMenuItem"; title = "Demander une nouvelle fonction"; ObjectID = "543"; */
"543.title" = "Demander une nouvelle fonction";

/* Class = "NSMenuItem"; title = "Signaler un problème avec Catch"; ObjectID = "544"; */
"544.title" = "Signaler un problème avec Catch";

/* Class = "NSWindow"; title = "Préférences"; ObjectID = "552"; */
"552.title" = "Préférences";

/* Class = "NSButtonCell"; title = "Aide pour configurer Catch"; ObjectID = "592"; */
"592.title" = "Aide pour configurer Catch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "593"; */
"593.title" = "OK";

/* Class = "NSToolbarItem"; label = "Sources"; ObjectID = "612"; */
"612.label" = "Sources";

/* Class = "NSToolbarItem"; label = "Peaufinages"; ObjectID = "613"; */
"613.label" = "Peaufinages";

/* Class = "NSBox"; title = "Source ShowRSS"; ObjectID = "621"; */
"621.title" = "Source ShowRSS";

/* Class = "NSBox"; title = "Torrents"; ObjectID = "622"; */
"622.title" = "Torrents";

/* Class = "NSTextFieldCell"; title = "Enregistrer les torrents ici:"; ObjectID = "632"; */
"632.title" = "Enregistrer les torrents ici:";

/* Class = "NSButtonCell"; title = "Organizer les torrents dans des dossiers par nom d'émissions"; ObjectID = "633"; */
"633.title" = "Organizer les torrents dans des dossiers par nom d'émissions";

/* Class = "NSButtonCell"; title = "Ouvrir les torrents automatiquement"; ObjectID = "634"; */
"634.title" = "Ouvrir les torrents automatiquement";

/* Class = "NSButtonCell"; title = "Vérifier la source seulement entre"; ObjectID = "645"; */
"645.title" = "Vérifier la source seulement entre";

/* Class = "NSTextFieldCell"; title = "et"; ObjectID = "647"; */
"647.title" = "et";

/* Class = "NSMenuItem"; title = "Vérifier maintenant"; ObjectID = "655"; */
"655.title" = "Vérifier maintenant";

/* Class = "NSTextFieldCell"; title = "URL source:"; ObjectID = "786"; */
"786.title" = "URL source:";

/* Class = "NSMenu"; title = "AutresVues"; ObjectID = "795"; */
"795.title" = "AutresVues";

/* Class = "NSButtonCell"; title = "Vérifier automatiquement les mises à jour"; ObjectID = "807"; */
"807.title" = "Vérifier automatiquement les mises à jour";

/* Class = "NSMenuItem"; title = "Afficher dans Finder"; ObjectID = "815"; */
"815.title" = "Afficher dans Finder";

/* Class = "NSButtonCell"; title = "Ouvrir au démarrage"; ObjectID = "981"; */
"981.title" = "Ouvrir au démarrage";
